christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
foxundermoon.shell-format
IBM.output-colorizer
jpoissonnier.vscode-styled-components
ms-azuretools.vscode-docker
ms-python.python
naumovs.color-highlight
origamid.origamid-theme
PKief.material-icon-theme
rbbit.typescript-hero
redhat.vscode-xml
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
stuartzhang.stylelint-stzhang
Tyriar.sort-lines
VisualStudioExptTeam.vscodeintellicode
wix.vscode-import-cost
